/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "विश्लेषणात्मकता";
"zanalytics.otherInfo.title" = "अन्या सूचना";
"zanalytics.analytics.tracking.cell.title" = "उपयोग-विवरणस्य समायोजनं करोतु";
"zanalytics.analytics.tracking.footer" = "अस्माकं अनुप्रयोग-विधिकारैःसह उपयोग-विवरणस्य समायोजनं करोतु। इदम् अस्मान् अनुप्रयोगस्य प्रवृद्धिम् कर्तुं साहाय्यं करोति।";
"zanalytics.analytics.tracking.anonymous.footer" = "अस्माकं अनुप्रयोग-विधिकारैःसह उपयोग-विवरणस्य समायोजनं करोतु। इदम् अस्मान् अनुप्रयोगस्य प्रवृद्धिम् कर्तुं साहाय्यं करोति।";
"zanalytics.analytics.crashreport.cell.title" = "रोकधननिवेदनं सशक्तिकरोतु";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "दूरभाषान्तर्जाले दत्तांशं प्रेषयतु";
"zanalytics.analytics.sendonmobilenetwork.footer" = "चलजालद्वारा दत्तांशं वितरितुम् एतत् सक्षमं कुर्वन्तु।";
"zanalytics.analytics.crashreport.footer" = "अस्माकं विधिकारैःसह ध्वंस-विवरणं समायोजितं करोतु यदा कदापि अनुप्रयोगः अकस्मात् स्थगितः भवति। इदम् अस्माकं दोषान्वेषणाय तथा तस्य परिशीलनाय साहाय्यं करिष्यति।";
"zanalytics.analytics.anonymouse.cell.title" = "मम परिचयं समावेशयतु";
"zanalytics.analytics.anonymouse.footer" = "स्वपरिचयेन सह दत्तांशवितरणं सक्षमं कुर्वन्तु। एतेन अस्मान् तेषु अवसरेषु साहाय्यं भविष्यति यदा त्वं अस्माकं समर्थनदलं प्रति विशिष्टसमस्यां सूचयितुं शक्नोति।";
"zanalytics.privacy.disable.alert.title" = "पूर्वसूचना!";
"zanalytics.privacy.disable.alert.description" = "उपयोग-विवरणस्य समायोजनं त्वाम् ध्वंसानां सम्यग्दर्शनं कारयित्वा परिवेषितुं अस्मान् साहाय्यं करोति। इदम् कष्टप्रदानां दोषानां निवारणं कर्तुं अस्मान् साहाय्यं करोति।";
"zanalytics.privacy.disable.alert.ok" = "अस्तु";
"zanalytics.privacy.alert.title" = "उत्कर्षाय नः साहाय्यतु!";
"zanalytics.privacy.alert.description" = "तव अनुप्रयोग-उपयोग-विवरणं ध्वंस-विवरणं च समायोजितं कर्तुं स्वीकृत्य अस्माकं उत्पादस्य उन्नयनार्थं त्वं अस्मान् साहाय्यं कर्तुं शक्नोति। त्वं दत्तांशं तव परिचयेनसह वा विना समायोजितं कर्तु शक्नोति। कृपया ज्ञातव्यं यत् त्वं तव अनुप्रयोग-निर्याणे तव प्राधान्यानि कदापि परिवर्तयितुं शक्नोति।";
"zanalytics.privacy.alert.description.watchsupport" = "तव उपयोग-विवरणं ध्वंस-विवरणं च समायोजितं कर्तुं स्वीकृत्य अस्माकं उत्पादस्य उन्नयनार्थं त्वं अस्मान् साहाय्यं कर्तुं शक्नोति। त्वं दत्तांशं तव परिचयेनसह वा विना समायोजितं कर्तु शक्नोति। तव प्राधान्यानि घटिकायाः तथा भ्रमणध्वन्युः अनुप्रयोगयोः समाकलयिष्यति। तानि त्वं भ्रमणध्वन्युः अनुप्रयोगस्य निर्याणे कदापि परिवर्तयितुं शक्नोति।";
"zanalytics.privacy.alert.option1" = "अहं मम परिचयेन अस्मि";
"zanalytics.privacy.alert.option2" = "अहं अनामकोऽस्मि";
"zanalytics.privacy.alert.option3" = "अहं नेच्छामि";
"zanalytics.crash.alert.title" = "%@गतवारस्य उपयोगे अकस्मात् त्यक्तवान्";
"zanalytics.crash.alert.description" = "किं भवान् वृत्तान्तं प्रेषयितुम् इच्छति तर्हि वयं अस्य दोषस्य परिहारं कर्तुं समर्थः?";
"zanalytics.crash.alert.option1" = "सर्वदा वृत्तान्तं प्रेषयतु";
"zanalytics.crash.alert.option2" = "अधुना प्रेषयतु";
"zanalytics.crash.alert.option3" = "अधुना न";
"zanalytics.crash.alert.option4" = "नैव पृच्छतु";
"zanalytics.crash.alert.option5" = "अवलोक्य प्रेषयतु";
"zanalytics.crash.navbar.crashreport.title" = "सद्यः ध्वंस";
"zanalytics.analytics.navbar.button.title.back" = "पृष्ठे";
"zanalytics.analytics.navbar.button.title.cancel" = "निरस्यताम्";
"zanalytics.analytics.navbar.button.title.send" = "प्रेषयतु";
"zanalytics.privacy.onboarding.title" = "भवतः गोपनीयता व्यवहरतु";
"zanalytics.privacy.onboarding.description" = "तव सामयिकस्य गुप्ततायाः संरक्षणस्य च वर्धनस्य मार्गाः अन्वेषयतु।";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "गोपनीयता तथा सुरक्षा अभिविन्यासाः स्वानुकूलयतु";
"zanalytics.watch.privacy.alert.title" = "विश्लेषणाद्यताः";
"zanalytics.watch.privacy.alert.description" = "तव प्राधान्यानि घटिकायाः तथा भ्रमणध्वन्युः अनुप्रयोगयोः समाकलयिष्यति। त्वं तव प्राधान्यानि भ्रमणध्वन्युः अनुप्रयोगस्य निर्याण-पटले कदापि परिवर्तयितुं शक्नोति।";
"zanalytics.appupdates.title"="नूतनम् अद्यतनं प्राप्तम्!";
"zanalytics.appupdates.description"="वयं त्वं सूचयामः यत् अस्मिन् संस्करणे अद्यतनं करोतु च अस्माकं नूतनानां रोमाञ्चकारीणां च विशेषतानां आनन्दं लभतु।";
"zanalytics.appupdates.action.update.now"=" अधुना अद्यतनं करोतु ";
"zanalytics.appupdates.action.remind.me.later"="पश्चात् मां स्मारयतु";
"zanalytics.appupdates.action.ignore"="अवगणतु";
"zanalytics.appupdates.unsupportedos.title"="प्रत्यादेशः!";
"zanalytics.appupdates.unsupportedos.description"="अस्य तन्त्रांशस्य कृते अद्यतन OS इति आवश्यकः। निर्विघ्नानुभवस्य कृते अधुनैव अद्यतनं करोतु।";
"zanalytics.appupdates.unsupportedos.action"=" अनन्तरं प्रतिस्थापयतु ";
"zanalytics.rateus.prompt.title" = "किं भवान् अस्य तन्त्रांशस्य प्रयोगे आनन्दम् अनुभवति?";
"zanalytics.rateus.action.rateinappstore" = "App Store इत्यत्र Rate इति करोतु";
"zanalytics.rateus.action.openfeedback" = "प्रतिक्रियां प्रेषयन्तु";
"zanalytics.rateus.action.later" = "पश्चात्";
"zanalytics.analytics.log.cell.title" = "प्रकीलक वृत्त";
"zanalytics.analytics.log.footer" = "अस्माकं तन्त्रांशनिर्मातृभ्यः प्रकीलकवृत्तं संविभजतु। इदम् तव इष्टलक्ष्यं प्राप्तुं तव सम्मुखे ये केऽपि बाधाः सन्ति तेषां मापनं कर्तुं अस्माकं अनुप्रयोगस्य कार्यक्षमतायां सुधारं कर्तुं च अस्मान् साहाय्यं करिष्यति";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "स्क्रीन रिकार्डिङ्ग् ज्ञातम्!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "स्क्रीनशॉट् ज्ञातम्!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "इदं पटलं साझेदारीविरुद्धं सुरक्षितम् अस्ति";

"zanalytics.apprivacyShield.screenshotalert.message" = "किं भवान् Apptics Screen Shield अस्थायीरूपेण निष्क्रियं कर्तुम् इच्छति?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "आम्";
